{
  "welcome": "Bienvenido a nuestra página de datos de WhatsApp. Obten información de tu grupo de WhatsApp favorito.",
  "notas": "Notas",
  "note1": "WhatsApp solo deja exportar los últimos 40k mensajes de un grupo, además el programa se encarga de limpiar aquellos con problemas. Por si más adelante ves que analiza 39.9k mensajes. Espero que te guste!",
  "note2": "Los datos de tu conversación no se almacenan ni se procesan fuera de esta página. Tus conversaciones con tus amigos está a salvo",
  "guia": "Guia de Uso",
  "step1": "Paso 1: Pincha en los tres puntos y luego en más",
  "step2": "Paso 2: Luego pincha en Exportar chat",
  "step3": "Paso 3: Pincha en sin multimedia y guardalo donde quieras",
  "step4": "A continuación elige tu plataforma y sube el archivo que acabas de exportar",
  "plataforma": "Selecciona tu plataforma",
  "subir": "Subir archivo",
  "titulo1": "Distribución Horas",
  "descripcion1": "Este gráfico muestra el número de mensajes enviados cada hora.",
  "titulo2": "Distribución Meses",
  "descripcion2": "Este gráfico muestra el número de mensajes enviados cada mes.",
  "titulo3": "Distribución Dias",
  "descripcion3": "Aqui tenemos el número de mensajes distribuidos por días.",
  "titulo4": "Mensajes por persona",
  "descripcion4": "El más interesante de todos. Aquí puedes ver cuantos mensajes ha enviado cada persona asi como el número de mensajes multimedia que ha enviado cada uno (fotos, gifs, videos y stickers combinados)",
  "titulo5": "Total días hablados",
  "descripcion5": "En el siguiente gráfico se muestra el número total de días que ha hablado cada integrante. Arriba del gráfico se tiene el número total de días.",
  "titulo6": "Racha días sin hablar",
  "descripcion6": "Por último tenemos el número máximo de días seguidos que se ha pasado una persona sin enviar un mensaje (esto incluye links, fotos, videos, stickers o lo que sea) Juzgad a vuestro amigo el que no habla y decidid si se queda o no en el grupo.",
  "download_pdf": "Descargar los datos en PDF",
  "index_title": "Tu página para todo tipo de estadisticas. Explora los datos y análisis de las carreras de Formula 1 o sumérgete en las estadísticas del grupo de WhatsApp de tus amigos",
  "formula_des": "Explora estadísticas completas y analiza las últimas carreras, pilotos y equipos de Fórmula 1.",
  "whatsapp_des": "Sumérgete en el análisis de tu grupo de WhatsApp con estadísticas sobre mensajes, miembros activos y más."
}