{
  "welcome": "Bienvenido a nuestra p치gina de datos de WhatsApp. Obten informaci칩n de tu grupo de WhatsApp favorito.",
  "notas": "Notas",
  "note1": "WhatsApp te permite exportar todos los mensajes de un grupo desde el d칤a que entraste a el. Aunque el programa limpia algunos mensajes defectuosos, si tu conversaci칩n tiene varios a침os y muchos mensajes, los gr치ficos pueden tardar hasta unos 7 segundos en cargarse. Espero que te guste!",
  "note2": "Los datos de tu conversaci칩n no se almacenan ni se procesan fuera de esta p치gina. Nadie puede leer tus mensajes de ninguna manera. Tus conversaciones con tus amigos est치n a salvo",
  "guia": "Guia de Uso",
  "step1": "Paso 1: Pincha en los tres puntos y luego en m치s",
  "step2": "Paso 2: Luego pincha en Exportar chat",
  "step3": "Paso 3: Pincha en sin multimedia y guardalo donde quieras",
  "step4": "A continuaci칩n elige tu plataforma y sube el archivo que acabas de exportar",
  "plataforma": "Selecciona tu plataforma",
  "subir": "Subir archivo",
  "titulo1": "Distribuci칩n Horas",
  "descripcion1": "쯈uieres saber cu치ndo tu grupo se convierte en un chat fren칠tico y cu치ndo es b치sicamente un desierto? Aqu칤 lo tienes. Spoiler: Os estais haciendo mayores",
  "titulo2": "Distribuci칩n Meses",
  "descripcion2": "Aqu칤 puedes ver los mensajes por mes. Ideal para detectar en qu칠 momento tu grupo decidi칩 colectivamente dejar de fingir que se cae bien",
  "titulo3": "Distribuci칩n Dias",
  "descripcion3": "Aqu칤 tienes los mensajes por d칤a de la semana. As칤 puedes saber cuando la gente finge que tiene planes mejores que quedar o toca hacer de buen novio/novia",
  "titulo4": "Mensajes por persona",
  "descripcion4": "El m치s interesante de todos. Aqu칤 est치 el recuento de mensajes por persona, incluyendo multimedia (stickers, fotos, videos...) 칔til para descubrir qui칠n lleva el grupo en la espalda y qui칠n es el fantasma del grupo que solo lee",
  "titulo5": "Total d칤as hablados",
  "descripcion5": "D칤as activos por persona. Una buena forma de descubrir quienes son los que mas participan",
  "titulo6": "Racha d칤as sin hablar",
  "descripcion6": "Aqu칤 tienes el r칠cord personal de silencio: el m치ximo n칰mero de d칤as seguidos que ha pasado cada miembro sin decir absolutamente nada. Ni un 'jajaja', ni un sticker ni nada. Juzgad a vuestro amigo el que no habla y decidid si se queda o no en el grupo",
  "download_pdf": "Descargar los datos en PDF",
  "transparency_note": "Por transparencia y para comprobar que no se guardan los mensajes, puedes ver el c칩digo fuente de esta p치gina <a href=\"https://github.com/David-Bellon/whatsapp_stats\" target=\"_blank\" rel=\"noopener noreferrer\">aqu칤</a>.",
  "share_warning": "Al generar el enlace para compartir con tus amigos, los gr치ficos de arriba se almacenar치n durante 30 d칤as antes de ser eliminados. Esto es lo 칰nico que se almacena y no contiene datos relevantes.",
  "privacy_share_note": "SOLAMENTE si decides <span class=\"highlight-share\">compartir tus estad칤sticas con amigos <span class=\"emoji\">游댕</span></span>, solo los gr치ficos (que son solo im치genes y no contienen datos relevantes de texto ni mensajes) se almacenar치n durante 30 d칤as. Compartir es completamente opcional.",
  "privacy": "Privacidad"
}