{
  "welcome": "Bienvenido a nuestra página de datos de WhatsApp. Obten información de tu grupo de WhatsApp favorito.",
  "notas": "Notas",
  "note1": "WhatsApp te permite exportar todos los mensajes de un grupo desde el día que entraste a el. Aunque el programa limpia algunos mensajes defectuosos, si tu conversación tiene varios años y muchos mensajes, los gráficos pueden tardar hasta unos 7 segundos en cargarse. Espero que te guste!",
  "note2": "Los datos de tu conversación no se almacenan ni se procesan fuera de esta página. Tus conversaciones con tus amigos está a salvo",
  "guia": "Guia de Uso",
  "step1": "Paso 1: Pincha en los tres puntos y luego en más",
  "step2": "Paso 2: Luego pincha en Exportar chat",
  "step3": "Paso 3: Pincha en sin multimedia y guardalo donde quieras",
  "step4": "A continuación elige tu plataforma y sube el archivo que acabas de exportar",
  "plataforma": "Selecciona tu plataforma",
  "subir": "Subir archivo",
  "titulo1": "Distribución Horas",
  "descripcion1": "¿Quieres saber cuándo tu grupo se convierte en un chat frenético y cuándo es básicamente un desierto? Aquí lo tienes. Spoiler: Os estais haciendo mayores",
  "titulo2": "Distribución Meses",
  "descripcion2": "Aquí puedes ver los mensajes por mes. Ideal para detectar en qué momento tu grupo decidió colectivamente dejar de fingir que se cae bien",
  "titulo3": "Distribución Dias",
  "descripcion3": "Aquí tienes los mensajes por día de la semana. Así puedes saber cuando la gente finge que tiene planes mejores que quedar o toca hacer de buen novio/novia",
  "titulo4": "Mensajes por persona",
  "descripcion4": "El más interesante de todos. Aquí está el recuento de mensajes por persona, incluyendo multimedia (stickers, fotos, videos...) Útil para descubrir quién lleva el grupo en la espalda y quién es el fantasma del grupo que solo lee",
  "titulo5": "Total días hablados",
  "descripcion5": "Días activos por persona. Una buena forma de descubrir quienes son los que mas participan",
  "titulo6": "Racha días sin hablar",
  "descripcion6": "Aquí tienes el récord personal de silencio: el máximo número de días seguidos que ha pasado cada miembro sin decir absolutamente nada. Ni un “jajaja”, ni un sticker ni nada. Juzgad a vuestro amigo el que no habla y decidid si se queda o no en el grupo",
  "download_pdf": "Descargar los datos en PDF"
}